alsa-oss
alsa-utils
atril
autoconf
automake
bash
binutils
bison
byobu
bzip2
caja
caja-gksu
caja-image-converter
caja-open-terminal
caja-sendto
caja-share
caja-wallpaper
caja-xattr-tags
chrpath
coreutils
cpio
cryptsetup
device-mapper
dhcpcd
diffstat
diffutils
dnsmasq
docker
e2fsprogs
ebtables
engrampa
eom
etckeeper
evolution
fakeroot
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
grep
grub
gzip
inetutils
intel-ucode
iproute2
iputils
irssi
jfsutils
kdiff3
less
libreoffice-fresh
libtool
libvirt
licenses
lightdm
lightdm-gtk-greeter
linux
logrotate
lvm2
m4
make
man-db
man-pages
marco
mate-applets
mate-backgrounds
mate-calc
mate-control-center
mate-desktop
mate-icon-theme
mate-icon-theme-faenza
mate-media
mate-menus
mate-netbook
mate-notification-daemon
mate-panel
mate-polkit
mate-power-manager
mate-screensaver
mate-sensors-applet
mate-session-manager
mate-settings-daemon
mate-system-monitor
mate-terminal
mate-themes
mate-user-guide
mate-user-share
mate-utils
mdadm
mozo
mplayer
nano
netctl
network-manager-applet
networkmanager
nfs-utils
openssh
pacman
patch
pciutils
pcmciautils
perl
pkg-config
pluma
procps-ng
psmisc
python-pip
python-scipy
python-sphinx
python2-pip
python2-pylint
qemu
reiserfsprogs
s-nail
sed
shadow
simplescreenrecorder
socat
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
tmux
usbutils
util-linux
vi
vim
virt-manager
wget
which
xfsprogs
xorg-server
xorg-xmodmap
xterm
zathura
zathura-pdf-mupdf
zsh
